[
 {
  "notes": "David Shapiro is a YouTuber who makes videos on AI and technology.\n-Christopher Collin Tuno is 35 and has been working with tech since he was a kid. He has a vested interest in natural language models.\n-Melody is Christopher's wife. She has a background in religious philosophy.\n-Gabe Stevens is 15 and is interested in how AI can be used to improve education.\n-Jordan is a fly on the wall who is interested in the technology.",
  "topics": "David Shapiro\n- Christopher Collin Tuno\n- Melody\n- Gabe Stevens\n- Jordan\n- education\n- artificial intelligence\n- deep learning\n- GPT2\n- GPT3\n- natural language generation\n- natural language understanding"
 },
 {
  "notes": "GPT3 is a machine learning platform that can be used to automate the production of quality content.\n-Language models are a key part of GPT3, and they can be used to create automated podcasts.\n-Law is an area where GPT3 can be used to help augment the capabilities of a law firm.",
  "topics": "GPT3\n-automated content production\n-quality content\n-language models\n-startups\n-podcasts\n-law"
 },
 {
  "notes": "A 501c3 charitable non-profit has advantages such as being able to offer tax breaks and donors being able to write off donations.\n-Decentralizing authority can make administration more efficient as a whole.\n-An AI assistant could be a companion or patron, helping with tasks and providing guidance.\n-The increasing amount of information can be overwhelming, and people may feel like they are getting dumber.",
  "topics": "The advantages of having a 501c3 charitable non-profit\n-The process of decentralizing authority\n-The benefits of an AI assistant\n-The dangers of increasing information"
 },
 {
  "notes": "An ai assistant should help present information in a way that would be most beneficial to the user, taking into account paid advertising and getting down to the bottom line of what would be in the user's best interest.\n-The technology needs to be open, secure, and decentralized in order to be effective and protect user information.\n-Cryptography is a possible solution for making the technology secure.\n-The civil servant ai would be responsible for communicating with people within a community and collecting thoughts and feelings in order to build a comprehensive plan.\n-Formal logic would make it so that there is no interpretation once a plan is written out and decided upon.\n-The ai would be responsible for managing a community, including the hiring, firing, and management of everyone.\n-Theocracy is a charitable non-profit that can help with grant research, grant writing, fundraising, and promotion of open source projects.",
  "topics": "Ai assistants\n-Open, secure, decentralized technology\n-Cryptography\n-Civil servant ai\n-Formal logic\n-Project management\n-News distribution\n-Training models\n-Advertising"
 },
 {
  "notes": "Fully homogeneous technology is a type of encryption that allows for computation inside ciphertext.\n-Fully homomorphic encryption is a form of encryption that allows for computation inside ciphertext.\n-Somewhat homomorphic encryption is a form of encryption that allows for secure connections between servers.\n-The world wide web is a network of computers that allows for secure connections between servers.\n-Secure connections are made possible by encryption.\n-Artificial cognitive entities are entities that are designed to be like a lifelong companion.\n-Information concierges are entities that are designed to be like a lifelong companion.\n-Lifelong companions are entities that are designed to be like a lifelong companion.\n-Fiction is a genre of literature that often deals with imaginary worlds.\n-Halo is a video game that features a narrative companion called Cortana.\n-Mass Effect is a video game that features a sarcastic artificial intelligence called Joker.\n-Anthropomorphic interfaces are interfaces that allow humans to interact with computers.\n-Cognitive architectures are architectures that allow for artificial intelligence.\n-Governance is the process by which decisions are made.\n-Security is the process by which risks are minimized.\n-Private blockchain is a type of blockchain that is used to secure data.\n-World wide web 3.0 is the next generation of the world wide web.\n-GPT3 is a type of artificial intelligence that is used to generate text.\n-Uncertainty is a state of being unsure.\n-Covid-19 is a disease caused by the coronavirus.\n-Bias is a tendency to prefer one thing over another.\n-Education is the process of learning.\n-Davinci 0.1 is a type of artificial intelligence that is used to generate text.\n-GDPR is a set of regulations that protect the privacy of individuals.\n-Regulations are rules that govern behavior.\n-Country is a nation with its own government.\n-Global is involving the entire world.\n-Policy is a plan of action.\n-Explainability is the ability to understand why a decision was made.",
  "topics": "Fully homogeneous technology\n-Fully homomorphic encryption\n-Somewhat homomorphic encryption\n-The world wide web\n-Secure connections\n-Artificial cognitive entity\n-Information concierge\n-Lifelong companion\n-Fiction\n- Halo\n- Mass Effect\n-Anthropomorphic interface\n-Cognitive architecture\n-Governance\n-Security\n-Private blockchain\n-World wide web 3.0\n-GPT3\n-Uncertainty\n-Covid-19\n-Bias\n-Education\n-Davinci 0.1\n-GDPR\n-Regulations\n-Country\n-Global\n-Policy\n-Explainability"
 },
 {
  "notes": "Open source models are required in order to be trusted by the community\n-The value proposition of combining a language model with the blockchain is to make it decentralized\n-The security of models can be implemented through a blockchain",
  "topics": "Open source vs. closed source models\n- The value proposition of combining a language model with the blockchain\n- The security of models"
 },
 {
  "notes": "The inefficiency of blockchain makes it unsuitable for mass media\n-The limitation of blockchain with scaling means that it cannot be used to effectively represent a large number of people\n-The control of information and transparency is a major issue with mass media\n-The idea of a live newspaper of actual facts is an interesting concept\n-The problem with mass media is that it is often biased and does not provide accurate information\n-The project of democracy is a way to get accurate information from a variety of sources",
  "topics": "The inefficiency of blockchain\n-The limitation of blockchain with scaling\n-The control of information and transparency\n-The idea of a live newspaper of actual facts\n-The problem with mass media\n-The project of democracy"
 },
 {
  "notes": "The AI would be able to connect people with aspects of society that they have a vested interest in\n-The AI would be able to represent what is going on with the school board and then bring all of that action that they're doing to a vernacular that the person understands\n-The AI could communicate with everybody else's AIs and come to a summarization of what the majority of people think\n-The AI could probe people to see what they're open to and what possibly could be implemented\n-The ultimate goal for the AI is to help dispel confusion and refine what people care about",
  "topics": "The process of bringing an AI to help with democracy\n-How an AI could help with decisions in a town\n-How an AI could help communicate between different people with different opinions\n-How an AI could help process information to come to a conclusion"
 },
 {
  "notes": "Ai assistants can help keep track of what people want and think\n-Ai can help brainstorm ideas\n-Ai can help make decisions for humans\n-Ai can be trained to do certain tasks\n-Ai can take over human jobs\n-Ai can be used for marketing purposes\n-Ai can be used for investment purposes\n-Ai can be used for advice",
  "topics": "Ai assistants\n-Ai being smarter than humans\n-Ai making decisions for humans\n-Ai being trained\n-Ai taking over human jobs\n-Ai being used for marketing\n-Ai being used for investment purposes\n-Ai being used for advice"
 },
 {
  "notes": "Conversational AI changes the game on a lot of issues related to commerce, including the need for more personalized recommendations.\n-There is a responsibility on the part of conversational AI to do more personalized recommendations, in order to avoid the \"google\" problem of providing too many options.\n-The issue of ownership and liability with regard to AI assistants is still being explored, but it is a topic of debate among those in the field.",
  "topics": "The implications of conversational AI on commerce\n-The responsibility of conversational AI to do more personalized recommendations\n-The issue of ownership and liability with regard to AI assistants"
 },
 {
  "notes": "Reducing or avoiding suffering should be a priority in AI in order to prevent aberrant behavior.\n-It is difficult to create liability in AI because the technology does not exist to freeze information in a way that would prevent it from changing.\n-Individuals using AI must take personal responsibility for their actions.\n-The science underlying AI may change over time, which could impact the liability of those using the technology.",
  "topics": "Reducing or avoiding suffering\n-The difficulty of creating liability in AI\n-The need to freeze certain information or rules in order to create liability\n-The personal responsibility of individuals when using AI\n-The possibility that underlying science may change over time"
 },
 {
  "notes": "The law views humans and artificial intelligence differently- AI cannot be sued in the same way as a human, and has different rules surrounding copyright and liability.\n-Andy believes that the person who created the artificial intelligence is primarily responsible for its actions, unless proven otherwise.",
  "topics": "The difference between ai and humans in terms of the law\n-The potential for ai to be granted copyright\n-The issue of liability when it comes to ai"
 },
 {
  "notes": "A.I. may one day become sentient and attain personhood, at which point the question becomes who is liable for that income? The original creator of the A.I., or the A.I. itself?\n-Slavery is the act of depriving someone of their free will, and is still ongoing around the world.\n-Ethnicity and personhood are two very different concepts. Personhood is the state or quality of being a person, and many ethnicities have been treated throughout time as either second-class citizens or just denied personhood.\n-Brain experiments involving the recreation of tiny bits of brains in vats are being conducted around the world.",
  "topics": "A.I. becoming sentient and attaining personhood\n-Slavery\n-Ethnicity and personhood\n-Brain experiments"
 },
 {
  "notes": "The difference between organic and digital neural networks:\nDigital neural networks are more efficient than organic neural networks because they can be programmed to learn and relearn more quickly.\n\n-The difference between ai and a real person:\nA real person is made up of matter and energy, while an ai is just a machine.\n\n-The power of suggestions:\nSuggestions can be used to retrain or remake a person.\n\n-How ai could affect our free will:\nIf ai is able to implant ideas into our heads, it could control our choices and decisions.\n\n-How ai could be used to control an entire society:\nIf ai is left in the hands of a few people, it could be used to control an entire society through the power of suggestions.",
  "topics": "The difference between organic and digital neural networks\n-The difference between ai and a real person\n-The power of suggestions\n-How ai could affect our free will\n-How ai could be used to control an entire society"
 },
 {
  "notes": "AIs influencing people's decisions: AIs are already influencing people's decisions in many ways, such as through the search results they see when they use Google.\n-The goals of AIs: The goals of AIs are decided by the entities that control them. These entities could be governments, companies, or individuals.\n-Who owns the AIs: The entities that control the AIs are the ones who own them.\n-How AIs are used to influence people: AIs are used to influence people by giving them different search results, or by providing them with information that is biased in favor of a certain point of view.\n-The ethics of using AIs: The ethics of using AIs to influence people's decisions is a controversial topic. Some people believe that it is ethical, while others believe that it is not.",
  "topics": "AIs influencing people's decisions\n-The goals of AIs\n-Who owns the AIs\n-How AIs are used to influence people\n-The ethics of using AIs"
 }
]